Repository: LaksCastro/kanade
Catalog: i18n/*.arb
Languages: de, es, it, ja, pt

# allApksWereSuccessfullyExtracted
source: All apks were extracted to {apkLocation}
de: Alle APKs wurden nach {apkLocation} extrahiert
es: Todas las aplicaciones se extrajeron a {apkLocation}
it: Tutti gli apk sono stati estratti in {apkLocation}
ja: すべての APK が {apkLocation} に抽出されました
pt: Todos os apks foram extraídos para {apkLocation}

# allApksWereSuccessfullyExtractedPlain
source: All apks were extracted
de: Alle APKs wurden extrahiert
es: Todas las aplicaciones fueron extraídas
it: Tutti gli apk sono stati estratti
ja: すべてのapkが抽出されました
pt: Todos os apks foram extraídos

source: Change theme
de: Thema ändern
es: Cambiar de tema
it: Cambia tema
ja: テーマの変更
pt: Mudar tema

source: Dark dimmed
de: Dunkel gedimmt
es: Oscuro atenuado
it: Scuro oscurato
ja: 暗く薄暗くなった
pt: Escuro esmaecido

source: Display
de: Anzeige
es: Mostrar
it: Schermo
ja: 画面
pt: Mostrar

source: Exit search
de: Suche beenden
es: Salir de la búsqueda
it: Esci dalla ricerca
ja: 検索を終了する
pt: Sair da pesquisa

source: Export
es: Exportar
it: Esportare
ja: 輸出
pt: Exportar

source: Extract all selected
de: Alle ausgewählten extrahieren
es: Extraer todo lo seleccionado
it: Estrai tutto selezionato
ja: 選択したものをすべて抽出
pt: Extrair todos os selecionados

source: Extracted to
de: Extrahiert nach
es: Extraído a
it: Estratto a
ja: に抽出されました
pt: Extraído para

source: Extracting Apks
de: Apks extrahieren
es: Extracción de aplicaciones
it: Estrazione di apk
ja: APK を抽出する
pt: Extraindo APKs

source: Follow the system
de: Folgen Sie dem System
es: Sigue el sistema
it: Segui il sistema
ja: システムに従ってください
pt: Siga o sistema

source: Font family
de: Schriftfamilie
es: Familia tipográfica
it: Famiglia di font
ja: フォントファミリー
pt: Família de fontes

source: is not supported yet
de: wird noch nicht unterstützt
es: aún no es compatible
it: non è ancora supportato
ja: まだサポートされていません
pt: ainda não é suportado

source: Language
de: Sprache
es: Idioma
it: Lingua
ja: 言語
pt: Linguagem

source: Light
de: Licht
es: Luz
it: Leggero
ja: ライト
pt: Luz

source: Not defined
de: Nicht definiert
es: No definida
it: Non definito
ja: 定義されていません
pt: Não definido

# ofN
source: of
de: von
es: de
it: di
ja: の
pt: de

source: Open settings page
de: Öffnen Sie die Einstellungsseite
es: Abrir página de configuración
it: Apri la pagina delle impostazioni
ja: 設定ページを開く
pt: Abrir página de configurações

# operationNotAllowedMayBeProtectedPackage
source: Operation not allowed, probably this is a protected package
de: Vorgang nicht zulässig, wahrscheinlich handelt es sich um ein geschütztes Paket
es: Operación no permitida, probablemente este es un paquete protegido
it: Operazione non consentita, probabilmente si tratta di un pacchetto protetto
ja: 操作は許可されていません。おそらくこれは保護されたパッケージです
pt: Operação não permitida, provavelmente este é um pacote protegido

source: Permission denied
de: Zugriff verweigert
es: Permiso denegado
it: Permesso negato
ja: アクセス拒否
pt: Permissão negada

source: Permission restricted by Android
de: Berechtigung durch Android eingeschränkt
es: Permiso restringido por Android
it: Autorizzazione limitata da Android
ja: Androidによる権限制限
pt: Permissão restrita pelo Android

source: Reset all preferences
de: Alle Einstellungen zurücksetzen
es: Restablecer todas las preferencias
it: Ripristina tutte le preferenze
ja: すべての設定をリセットする
pt: Redefinir todas as preferências

source: Search packages and apps
de: Suchen Sie nach Paketen und Apps
es: Buscar paquetes y aplicaciones
it: Cerca pacchetti e app
ja: パッケージとアプリを検索する
pt: Pesquisar pacotes e aplicativos

source: Select output folder
de: Wählen Sie den Ausgabeordner
es: Seleccione la carpeta de salida
it: Seleziona la cartella di output
ja: 出力フォルダーの選択
pt: Selecione a pasta de saída

source: Select/Unselect all
de: Alle auswählen/Auswahl aufheben
es: Seleccionar/Deseleccionar todo
it: Seleziona/Deseleziona tutto
ja: すべて選択/選択解除
pt: Selecionar/desmarcar tudo

source: Settings
de: Einstellungen
es: Ajustes
it: Impostazioni
ja: 設定
pt: Configurações

# someApkWereNotExtracted
source: Some apks are located in {apkLocation} but some could not be extracted
de: Einige APKs befinden sich in {apkLocation}, einige konnten jedoch nicht extrahiert werden
es: Algunas aplicaciones se encuentran en {apkLocation} pero algunas no se pudieron extraer
it: Alcuni apk si trovano in {apkLocation} ma alcuni non possono essere estratti
ja: 一部の APK は {apkLocation} にありますが、一部を抽出できませんでした
pt: Alguns apks estão localizados em {apkLocation}, mas alguns não puderam ser extraídos

# someApkWereNotExtractedPlain
source: Some apks are were successfully extracted but some could not be extracted
de: Einige APKs wurden erfolgreich extrahiert, andere konnten nicht extrahiert werden
es: Algunas aplicaciones se extrajeron con éxito, pero algunas no se pudieron extraer
it: Alcuni apk sono stati estratti con successo ma altri non possono essere estratti
ja: 一部の APK は正常に抽出されましたが、一部の APK は抽出できませんでした
pt: Alguns apks foram extraídos com sucesso, mas alguns não puderam ser extraídos

# sorryWeCouldNotExportAnyApkBecauseTheyAreRestrictedByTheOS
source: Sorry, we could not export any of these apks because they are restricted by the OS
de: Leider konnten wir keine dieser APKs exportieren, da sie durch das Betriebssystem eingeschränkt sind
es: Lo sentimos, no pudimos exportar ninguna de estas aplicaciones porque están restringidas por el sistema operativo.
it: Spiacenti, non è stato possibile esportare nessuno di questi apk perché sono limitati dal sistema operativo
ja: 申し訳ありませんが、OS によって制限されているため、これらの APK はエクスポートできませんでした
pt: Desculpe, não foi possível exportar nenhum desses apks porque eles são restritos pelo sistema operacional

source: Theme
de: Thema
es: Tema
it: Tema
ja: テーマ
pt: Tema

source: Toggle select
de: Auswahl umschalten
es: Seleccionar alternar
it: Attiva/disattiva selezione
ja: 選択を切り替えます
pt: Alternar seleção

source: All files
de: Alle Dateien
es: Todos los archivos
it: Tutti i files
ja: すべてのファイル
pt: Todos os arquivos

source: Appearance preferences
de: Aussehenspräferenzen
es: Preferencias de apariencia
it: Preferenze di aspetto
ja: 外観の設定
pt: Preferências de aparência

source: Apps
es: Aplicaciones
it: App
ja: アプリ
pt: Aplicativos

source: Are you sure?
de: Bist du dir sicher?
es: ¿Está seguro?
it: Sei sicuro?
ja: 本気ですか？
pt: Tem certeza?

source: Behavior preferences
de: Verhaltenspräferenzen
es: Preferencias de comportamiento
it: Preferenze di comportamento
ja: 行動の好み
pt: Preferências de comportamento

source: Bouncing
de: Hüpfen
es: Rebote
it: Rimbalzare
ja: 跳ねる
pt: Quicando

source: Cancel
de: Stornieren
es: Cancelar
it: Annulla
ja: キャンセル
pt: Cancelar

source: Cancel task
de: Aufgabe abbrechen
es: Cancelar tarea
it: Annulla attività
ja: タスクをキャンセルする
pt: Cancelar tarefa

source: Confirm
de: Bestätigen
es: Confirmar
it: Confermare
ja: 確認
pt: Confirme

# confirmIrreversibleActions
source: Ask for confirmation
de: Fragen Sie nach Bestätigung
es: Pide confirmación
it: Chiedi conferma
ja: 確認を求める
pt: Pedir confirmação

# confirmIrreversibleActionsExplanation
source: Ask for confirmation whenever the user tries to do any irreversible action like deleting a file.
de: Fordern Sie eine Bestätigung an, wenn der Benutzer versucht, eine irreversible Aktion auszuführen, beispielsweise das Löschen einer Datei.
es: Solicite confirmación cada vez que el usuario intente realizar alguna acción irreversible, como eliminar un archivo.
it: Chiedi conferma ogni volta che l'utente tenta di eseguire un'azione irreversibile come l'eliminazione di un file.
ja: ユーザーがファイルの削除など、取り消しできないアクションを実行しようとするたびに確認を求めます。
pt: Peça confirmação sempre que o usuário tentar fazer alguma ação irreversível, como excluir um arquivo.

source: Copied to clipboard
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
it: Copiato negli appunti
ja: クリップボードにコピーされました
pt: Copiado para a área de transferência

source: Copy package ID
de: Paket-ID kopieren
es: Copiar ID de paquete
it: Copia l'ID del pacchetto
ja: パッケージIDをコピーする
pt: Copiar ID do pacote

source: Copy package name
de: Paketnamen kopieren
es: Copiar el nombre del paquete
it: Copia il nome del pacchetto
ja: パッケージ名をコピーする
pt: Copiar nome do pacote

# couldNotExtractWithExplanation
source: Could not extract, this apk was probably uninstalled because we did not found it's apk file
de: Konnte nicht extrahiert werden, diese APK wurde wahrscheinlich deinstalliert, weil wir ihre APK-Datei nicht gefunden haben
es: No se pudo extraer, esta aplicación probablemente se desinstaló porque no encontramos su archivo apk
it: Impossibile estrarre, questo apk è stato probabilmente disinstallato perché non abbiamo trovato il suo file apk
ja: 抽出できませんでした。apk ファイルが見つからなかったため、この apk はアンインストールされた可能性があります
pt: Não foi possível extrair, este apk provavelmente foi desinstalado porque não encontramos seu arquivo apk

# couldNotFindFileLocationWithExplanation
source: Could not find the file location this either was deleted or we have no permission over the folder.
de: Der Speicherort der Datei konnte nicht gefunden werden. Entweder wurde sie gelöscht oder wir haben keine Berechtigung für den Ordner.
es: No se pudo encontrar la ubicación del archivo, se eliminó o no tenemos permiso sobre la carpeta.
it: Impossibile trovare il percorso del file, questo è stato eliminato o non abbiamo l'autorizzazione sulla cartella.
ja: ファイルの場所が見つかりませんでした。削除されたか、フォルダーに対する権限がありません。
pt: Não foi possível encontrar o local do arquivo, ele foi excluído ou não temos permissão para a pasta.

# couldNotFindTargetFile
source: We could not find the target file
de: Wir konnten die Zieldatei nicht finden
es: No pudimos encontrar el archivo de destino.
it: Non siamo riusciti a trovare il file di destinazione
ja: 目的のファイルが見つかりませんでした
pt: Não foi possível encontrar o arquivo de destino

# darkSimple
source: Default dark theme
de: Dunkles Standardthema
es: Tema oscuro predeterminado
it: Tema scuro predefinito
ja: デフォルトのダークテーマ
pt: Tema escuro padrão

source: Delete
de: Löschen
es: Borrar
it: Eliminare
ja: 消去
pt: Excluir

source: Delete all selected
de: Alle ausgewählten löschen
es: Eliminar todo lo seleccionado
it: Elimina tutti i selezionati
ja: 選択したものをすべて削除
pt: Excluir todos os selecionados

# displayBuiltInApps
source: Show built-in apps
de: Integrierte Apps anzeigen
es: Mostrar aplicaciones integradas
it: Mostra le app integrate
ja: 内蔵アプリを表示する
pt: Mostrar aplicativos integrados

# displayBuiltInAppsExplanation
source: If enabled the home list will include built-in apps, they are like system apps but openable.
de: Wenn diese Option aktiviert ist, enthält die Home-Liste integrierte Apps. Sie ähneln System-Apps, sind jedoch öffenbar.
es: Si está habilitada, la lista de inicio incluirá aplicaciones integradas, son como aplicaciones del sistema pero se pueden abrir.
it: Se abilitato, l'elenco home includerà app integrate, sono come app di sistema ma apribili.
ja: 有効にすると、ホーム リストに組み込みアプリが含まれます。これらはシステム アプリに似ていますが、開くことができます。
pt: Se ativado, a lista inicial incluirá aplicativos integrados, eles são como aplicativos do sistema, mas podem ser abertos.

# displaySystemApps
source: Show system apps
de: System-Apps anzeigen
es: Mostrar aplicaciones del sistema
it: Mostra app di sistema
ja: システムアプリを表示
pt: Mostrar aplicativos do sistema

# displaySystemAppsExplanation
source: If enabled the home list will include system apps, they may not be launchable.
de: Wenn diese Option aktiviert ist, enthält die Home-Liste System-Apps, diese können jedoch möglicherweise nicht gestartet werden.
es: Si está habilitado, la lista de inicio incluirá aplicaciones del sistema, es posible que no se puedan iniciar.
it: Se abilitato, l'elenco home includerà le app di sistema, potrebbero non essere avviabili.
ja: 有効にすると、ホーム リストにシステム アプリが含まれるため、起動できない場合があります。
pt: Se ativado, a lista inicial incluirá aplicativos do sistema, eles podem não ser iniciáveis.

# displayUserInstalledApps
source: Show user installed apps
de: Vom Benutzer installierte Apps anzeigen
es: Mostrar aplicaciones instaladas por el usuario
it: Mostra le app installate dall'utente
ja: ユーザーがインストールしたアプリを表示する
pt: Mostrar aplicativos instalados pelo usuário

# displayUserInstalledAppsExplanation
source: If enabled the home list will include apps installed by you.
de: Wenn diese Option aktiviert ist, enthält die Home-Liste die von Ihnen installierten Apps.
es: Si está habilitada, la lista de inicio incluirá las aplicaciones instaladas por usted.
it: Se abilitato, l'elenco Home includerà le app installate da te.
ja: 有効にすると、ホーム リストにはユーザーがインストールしたアプリが含まれます。
pt: Se ativado, a lista inicial incluirá aplicativos instalados por você.

# doYouWantToForceBulkCancelAllTheseTasks
source: Do you want force a bulk cancel on all these tasks?
de: Möchten Sie einen Massenabbruch für alle diese Aufgaben erzwingen?
es: ¿Quieres forzar una cancelación masiva en todas estas tareas?
it: Vuoi forzare un annullamento collettivo di tutte queste attività?
ja: これらすべてのタスクを強制的に一括キャンセルしますか?
pt: Deseja forçar um cancelamento em massa em todas essas tarefas?

# doYouWantToForceBulkDeleteAllTheseTasks
source: Do you want force a bulk delete on all these tasks?
de: Möchten Sie eine Massenlöschung aller dieser Aufgaben erzwingen?
es: ¿Quieres forzar una eliminación masiva en todas estas tareas?
it: Vuoi forzare un'eliminazione in blocco su tutte queste attività?
ja: これらすべてのタスクを強制的に一括削除しますか?
pt: Deseja forçar uma exclusão em massa em todas essas tarefas?

source: Donate
de: Spenden
es: Donar
it: Donare
ja: 寄付
pt: Doar

# donateOnGitHub
source: Donate on GitHub (Card)
de: Spenden Sie auf GitHub (Karte)
es: Donar en GitHub (Tarjeta)
it: Dona su GitHub (Carta)
ja: GitHub で寄付する (カード)
pt: Doe no GitHub (cartão)

# donateOnKofi
source: Ko-fi (Card or PayPal)
de: Ko-Fi (Karte oder PayPal)
es: Ko-fi (Tarjeta o PayPal)
it: Ko-fi (Carta o PayPal)
ja: Ko-fi (カードまたは PayPal)
pt: Ko-fi (Cartão ou PayPal)

# donateUsingBtc
source: BTC donation
de: BTC-Spende
es: Donación de BTC
it: Donazione BTC
ja: BTC寄付
pt: Doação de BTC

# donateUsingPix
source: Pix donation (Brazil only)
de: Pix-Spende (nur Brasilien)
es: Donación de Pix (solo Brasil)
it: Donazione Pix (solo Brasile)
ja: Pix の寄付 (ブラジルのみ)
pt: Doação Pix (somente Brasil)

source: Export apk
de: APK exportieren
es: Exportar aplicación
it: Esporta apk
ja: APKをエクスポート
pt: APK de exportação

# exportApkExplanationMessage
source: The apk list will appear here, to get start try to click over a tile on the app list screen! It will create a new export job that will copy the app apk to the folder you chose.
de: Die APK-Liste wird hier angezeigt. Versuchen Sie zunächst, auf eine Kachel auf dem App-Listenbildschirm zu klicken! Es wird ein neuer Exportauftrag erstellt, der die App-Apk in den von Ihnen ausgewählten Ordner kopiert.
es: La lista de aplicaciones aparecerá aquí, para comenzar, intente hacer clic en un mosaico en la pantalla de la lista de aplicaciones. Creará un nuevo trabajo de exportación que copiará la aplicación a la carpeta que elija.
it: L'elenco degli apk apparirà qui, per iniziare prova a fare clic su un riquadro nella schermata dell'elenco delle app! Creerà un nuovo lavoro di esportazione che copierà l'apk dell'app nella cartella che hai scelto.
ja: ここに APK リストが表示されます。まず、アプリ リスト画面のタイルをクリックしてみてください。選択したフォルダーにアプリ APK をコピーする新しいエクスポート ジョブが作成されます。
pt: A lista de apk aparecerá aqui, para começar, tente clicar em um bloco na tela da lista de aplicativos! Ele criará um novo trabalho de exportação que copiará o apk do aplicativo para a pasta que você escolheu.

source: Extract
de: Extrakt
es: Extracto
it: Estratto
ja: エキス
pt: Extrair

source: Extract apk
de: APK extrahieren
es: Extraer apk
it: Estrai apk
ja: Apkを抽出する
pt: Extrair apk

source: Extract with single click
de: Mit einem Klick extrahieren
es: Extraer con un solo clic
it: Estrai con un solo clic
ja: シングルクリックで抽出
pt: Extrair com um único clique

# extractWithSingleClickExplanation
source: If enabled, the app list will extract apk with a single click instead of opening the details page.
de: Wenn diese Option aktiviert ist, extrahiert die App-Liste APK mit einem einzigen Klick, anstatt die Detailseite zu öffnen.
es: Si está habilitado, la lista de aplicaciones extraerá apk con un solo clic en lugar de abrir la página de detalles.
it: Se abilitato, l'elenco delle app estrarrà apk con un solo clic invece di aprire la pagina dei dettagli.
ja: 有効にすると、詳細ページを開く代わりに、アプリ リストで 1 回のクリックで APK が抽出されます。
pt: Se ativado, a lista de aplicativos extrairá o apk com um único clique, em vez de abrir a página de detalhes.

source: Extracted
de: Extrahiert
es: Extraído
it: Estratto
ja: 抽出された
pt: Extraído

# extractionIsNotFinishedCanNotInstallYet
source: Not fully extracted yet, can not install right now
de: Noch nicht vollständig extrahiert, kann derzeit nicht installiert werden
es: Todavía no se extrajo por completo, no se puede instalar en este momento
it: Non ancora completamente estratto, non è possibile installarlo in questo momento
ja: まだ完全に解凍されていないため、すぐにはインストールできません
pt: Ainda não foi totalmente extraído, não pode ser instalado agora

# filterWillRemoveSomeSelectedItems
source: This filter will erase some of your selected items, and you will need to re-select them again
de: Durch diesen Filter werden einige Ihrer ausgewählten Elemente gelöscht und Sie müssen sie erneut auswählen
es: Este filtro borrará algunos de los elementos seleccionados y deberá volver a seleccionarlos.
it: Questo filtro cancellerà alcuni degli elementi selezionati e dovrai selezionarli nuovamente
ja: このフィルターでは選択した項目の一部が消去されるため、再度選択する必要があります。
pt: Este filtro apagará alguns dos itens selecionados e você precisará selecioná-los novamente

source: Follow me on GitHub
de: Folgen Sie mir auf GitHub
es: Sígueme en GitHub
it: Seguimi su GitHub
ja: GitHub でフォローしてください
pt: Siga-me no GitHub

source: GitHub repository
es: Repositorio GitHub
it: Deposito GitHub
ja: GitHub リポジトリ
pt: Repositório GitHub

source: Glow
de: Glühen
es: Brillo
it: Incandescenza
ja: グロー
pt: Brilho

source: Go to app list
de: Gehen Sie zur App-Liste
es: Ir a la lista de aplicaciones
it: Vai all'elenco delle app
ja: アプリ一覧へ
pt: Ir para a lista de aplicativos

# greenDark
source: Dark green
de: Dunkelgrün
es: Verde oscuro
it: Verde scuro
ja: 濃い緑色
pt: Verde escuro

source: Hide app bar on scroll
de: App-Leiste beim Scrollen ausblenden
es: Ocultar barra de aplicaciones al desplazarse
it: Nascondi la barra dell'app sullo scorrimento
ja: スクロール時にアプリバーを非表示にする
pt: Ocultar barra de aplicativos na rolagem

# hideAppBarOnScrollExplanation
source: If enabled, the app bar will automatically hide when scroll down.
de: Wenn diese Option aktiviert ist, wird die App-Leiste beim Herunterscrollen automatisch ausgeblendet.
es: Si está habilitada, la barra de la aplicación se ocultará automáticamente cuando se desplace hacia abajo.
it: Se abilitata, la barra dell'app si nasconderà automaticamente quando scorri verso il basso.
ja: 有効にすると、下にスクロールするとアプリ バーが自動的に非表示になります。
pt: Se ativado, a barra de aplicativos será ocultada automaticamente ao rolar para baixo.

source: Install
de: Installieren
es: Instalar
it: Installare
ja: インストール
pt: Instalar

source: Install apk
de: APK installieren
es: Instalar apk
it: Installa apk
ja: APKをインストールする
pt: Instalar apk

# invalidApkItWasProbablyDeleted
source: Invalid apk, is was probably deleted.
de: Ungültige APK, wurde wahrscheinlich gelöscht.
es: APK no válido, probablemente se eliminó.
it: APK non valido, probabilmente è stato eliminato.
ja: 無効な APK です。削除された可能性があります。
pt: APK inválido, provavelmente foi deletado.

source: Invalid package Uri
de: Ungültiger Paket-URI
es: Uri de paquete no válido
it: Uri pacchetto non valido
ja: 無効なパッケージ URI
pt: Uri de pacote inválido

# launchApp
source: Execute application
de: Anwendung ausführen
es: Ejecutar aplicación
it: Eseguire l'applicazione
ja: アプリケーションの実行
pt: Executar aplicativo

source: Links
es: Enlaces
it: Collegamenti
ja: リンク

# loadingInfo
source: Loading
de: Wird geladen
es: Cargando
it: Caricamento
ja: 読み込み中
pt: Carregando

# loadingInfoEllipsis
source: Loading...
de: Wird geladen...
es: Cargando...
it: Caricamento...
ja: 読み込み中...
pt: Carregando...

# noActivityFoundThatCanHandleThisFileType
source: There's no activity that can handle this file
de: Es gibt keine Aktivität, die diese Datei verarbeiten kann
es: No hay actividad que pueda manejar este archivo.
it: Non esiste alcuna attività in grado di gestire questo file
ja: このファイルを処理できるアクティビティはありません
pt: Não há nenhuma atividade que possa lidar com este arquivo

source: No results!
de: Keine Ergebnisse!
es: ¡No hay resultados!
it: Nessun risultato!
ja: 結果がありません！
pt: Sem resultados!

source: None
de: Keiner
es: Ninguno
it: Nessuno
ja: なし
pt: Nenhum

source: Not available
de: Nicht verfügbar
es: No disponible
it: Non disponibile
ja: 利用不可
pt: Não disponível

source: Not set
de: Nicht eingestellt
es: No establecido
it: Non impostato
ja: 設定されていません
pt: Não configurado

source: Open file location
de: Dateispeicherort öffnen
es: Abrir localización de archivo
it: Aprire la destinazione del file
ja: 開いているファイルの場所
pt: Abrir local do Ficheiro

source: Open on F-Droid
de: Auf F-Droid öffnen
es: Abrir en F-Droid
it: Apri su F-Droid
ja: F-Droid で開く
pt: Abrir no F-Droid

source: Open on Play Store
de: Im Play Store öffnen
es: Abrir en Play Store
it: Apri su Play Store
ja: Play ストアで開く
pt: Abrir na Play Store

source: Open source licenses
de: Open-Source-Lizenzen
es: Licencias de código abierto
it: Licenze open source
ja: オープンソースライセンス
pt: Licenças de código aberto

# openingFolderIsNotSupportedYet
source: Opening a folder is not supported yet
de: Das Öffnen eines Ordners wird noch nicht unterstützt
es: Todavía no se admite la apertura de una carpeta
it: L'apertura di una cartella non è ancora supportata
ja: フォルダーを開くことはまだサポートされていません
pt: A abertura de uma pasta ainda não é suportada

source: Other donation methods
de: Andere Spendenmethoden
es: Otros métodos de donación
it: Altri metodi di donazione
ja: その他の寄付方法
pt: Outros métodos de doação

source: Overscroll indicator
de: Overscroll-Anzeige
es: Indicador de desplazamiento excesivo
it: Indicatore di scorrimento eccessivo
ja: オーバースクロールインジケーター
pt: Indicador de rolagem

source: Package and version
de: Paket und Version
es: Paquete y versión
it: Pacchetto e versione
ja: パッケージとバージョン
pt: Pacote e versão

source: Package ID is not available
de: Paket-ID ist nicht verfügbar
es: El ID del paquete no está disponible
it: L'ID pacchetto non è disponibile
ja: パッケージIDが利用できません
pt: O ID do pacote não está disponível

source: Package name is not available
de: Paketname ist nicht verfügbar
es: El nombre del paquete no está disponible
it: Il nome del pacchetto non è disponibile
ja: パッケージ名が利用できません
pt: O nome do pacote não está disponível

# paymentMethodCard
source: Card
de: Karte
es: Tarjeta
it: Carta
ja: カード
pt: Cartão

source: Red dark
de: Rot dunkel
es: Rojo oscuro
it: Rosso scuro
ja: 赤濃い
pt: Vermelho escuro

source: Remove
de: Entfernen
es: Eliminar
it: Rimuovere
ja: 削除
pt: Remover

source: Report issue
de: Melde Probleme
es: Reportar problema
it: Segnala problema
ja: 問題を報告する
pt: Relatar problema

# resetAllPreferencesQuestion
source: Reset all preferences?
de: Alle Einstellungen zurücksetzen?
es: ¿Restablecer todas las preferencias?
it: Reimpostare tutte le preferenze?
ja: すべての設定をリセットしますか?
pt: Redefinir todas as preferências?

source: Reset folder
de: Ordner zurücksetzen
es: Restablecer carpeta
it: Reimposta cartella
ja: フォルダをリセットする
pt: Redefinir pasta

source: Search online
de: Online suchen
es: Buscar en línea
it: Cerca in linea
ja: オンラインで検索
pt: Pesquisar on-line

source: Share
de: Aktie
es: Compartir
it: Condividere
ja: 共有
pt: Compartilhar

source: Share apk
de: APK teilen
es: Compartir apk
it: Condividi apk
ja: APKを共有する
pt: Compartilhar APK

source: Soon
de: Bald
es: Pronto
it: Presto
ja: すぐ
pt: Breve

# soonEllipsis
source: Soon...
de: Bald...
es: Pronto...
it: Presto...
ja: すぐ...
pt: Breve...
