Repository: LaksCastro/kanade
Catalog: i18n/*.arb
Languages: de, es, it, ja, pt

# storagePermissionExplanationMessage
source: To extract the apks this app needs access permission to a folder. It is recommended to select an empty folder or create a new one. It is also important to not select folders that are reserved by the system, such as the Android or Downloads folder.
de: Um die APKs zu extrahieren, benötigt diese App Zugriffsrechte auf einen Ordner. Es wird empfohlen, einen leeren Ordner auszuwählen oder einen neuen zu erstellen. Es ist auch wichtig, keine vom System reservierten Ordner auszuwählen, wie zum Beispiel den Android- oder Downloads-Ordner.
es: Para extraer las aplicaciones, esta aplicación necesita permiso de acceso a una carpeta. Se recomienda seleccionar una carpeta vacía o crear una nueva. También es importante no seleccionar carpetas que estén reservadas por el sistema, como la carpeta Android o Descargas.
it: Per estrarre gli apk questa app necessita dell'autorizzazione di accesso a una cartella. Si consiglia di selezionare una cartella vuota o crearne una nuova. È inoltre importante non selezionare cartelle riservate dal sistema, come la cartella Android o Download.
ja: APK を抽出するには、このアプリにはフォルダーへのアクセス許可が必要です。空のフォルダーを選択するか、新しいフォルダーを作成することをお勧めします。 Android フォルダーやダウンロード フォルダーなど、システムによって予約されているフォルダーを選択しないことも重要です。
pt: Para extrair os apks, este aplicativo precisa de permissão de acesso a uma pasta. Recomenda-se selecionar uma pasta vazia ou criar uma nova. Também é importante não selecionar pastas reservadas pelo sistema, como a pasta Android ou Downloads.

# successQueued
source: Success! check "Extracted" tab
de: Erfolg! Überprüfen Sie die Registerkarte „Extrahiert“.
es: ¡Éxito! marque la pestaña "Extraído"
it: Successo! controllare la scheda "Estratto".
ja: 成功！ 「抽出済み」タブを確認してください
pt: Sucesso! verifique a guia "Extraído"

source: System
es: Sistema
it: Sistema
ja: システム
pt: Sistema

# tasksAreAlreadyBeingDeleted
source: These tasks were deleted and will be removed soon
de: Diese Aufgaben wurden gelöscht und werden bald entfernt
es: Estas tareas se eliminaron y se eliminarán pronto
it: Queste attività sono state eliminate e verranno rimosse a breve
ja: これらのタスクは削除されました。まもなく削除されます
pt: Estas tarefas foram excluídas e serão removidas em breve

# thisIsIrreversible
source: This is a irreversible action, be sure you want to do it.
de: Dies ist eine irreversible Aktion. Stellen Sie sicher, dass Sie sie ausführen möchten.
es: Esta es una acción irreversible, asegúrese de querer hacerla.
it: Questa è un'azione irreversibile, assicurati di volerla fare.
ja: これは元に戻せない操作なので、必ず実行してください。
pt: Esta é uma ação irreversível, tenha certeza de que deseja fazê-la.

# transparentNavigationBar
source: Translucent glass effect
de: Durchscheinender Glaseffekt
es: Efecto de cristal translúcido
it: Effetto vetro traslucido
ja: 半透明のガラス効果
pt: Efeito de vidro translúcido

# transparentNavigationBarExplanation
source: Apply a blur transparent effect to the home navigation bar.
de: Wenden Sie einen Unschärfe-Transparenzeffekt auf die Home-Navigationsleiste an.
es: Aplique un efecto de desenfoque transparente a la barra de navegación de inicio.
it: Applica un effetto di sfocatura trasparente alla barra di navigazione iniziale.
ja: ホーム ナビゲーション バーにぼかし透明効果を適用します。
pt: Aplique um efeito transparente de desfoque à barra de navegação inicial.

source: Try selecting at least one filter!
de: Versuchen Sie, mindestens einen Filter auszuwählen!
es: ¡Intenta seleccionar al menos un filtro!
it: Prova a selezionare almeno un filtro!
ja: 少なくとも 1 つのフィルターを選択してみてください。
pt: Tente selecionar pelo menos um filtro!

source: Unavailable
de: Nicht verfügbar
es: Indisponible
it: Non disponibile
ja: 利用不可
pt: Indisponível

source: Uninstall
de: Deinstallieren
es: Desinstalar
it: Disinstalla
ja: アンインストール
pt: Desinstalar

source: Unnamed package
de: Unbenanntes Paket
es: Paquete sin nombre
it: Pacchetto senza nome
ja: 名前のないパッケージ
pt: Pacote sem nome

source: User
de: Benutzer
es: Usuario
it: Utente
ja: ユーザー
pt: Do utilizador

source: Version
de: Ausführung
es: Versión
it: Versione
ja: バージョン
pt: Versão

source: Installed
de: Eingerichtet
es: Instalado
it: Installato
ja: インストール済み
pt: Instalado

source: Pre-installed
de: Vorinstalliert
es: Pre instalado
it: Pre installato
ja: プリインストール済み
pt: Pré-instalado

# couldNotStartApp
source: Could not start app, probably because it has no UI (no launch intent is declared)
de: Die App konnte nicht gestartet werden, wahrscheinlich weil sie keine Benutzeroberfläche hat (keine Startabsicht angegeben).
es: No se pudo iniciar la aplicación, probablemente porque no tiene interfaz de usuario (no se declara ninguna intención de inicio)
it: Impossibile avviare l'app, probabilmente perché non ha un'interfaccia utente (non viene dichiarato alcun intento di avvio)
ja: おそらく UI がない (起動意図が宣言されていない) ため、アプリを起動できませんでした。
pt: Não foi possível iniciar o aplicativo, provavelmente porque ele não tem interface do usuário (nenhuma intenção de inicialização foi declarada)

source: Full dark
de: Voll dunkel
es: Completamente oscuro
it: Buio pieno
ja: 完全な暗闇
pt: Escuridão total

source: Modify
de: Ändern
es: Modificar
it: Modificare
ja: 変更
pt: Modificar

source: Show more options
de: Weitere Optionen anzeigen
ja: さらにオプションを表示

source: Dark
de: Dunkel
ja: 暗い
